
/* Class = "NSButtonCell"; title = "Original media"; ObjectID = "3"; */
"3.title" = "Données d’origine";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "7"; */
"7.title" = "Média optimisé";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "13"; */
"13.title" = "Inclure :";

/* Class = "NSButtonCell"; title = "Media"; ObjectID = "4IH-Wn-bB7"; */
"4IH-Wn-bB7.title" = "Données";

/* Class = "NSButtonCell"; title = "Library Without Media"; ObjectID = "7oG-o0-TcA"; */
"7oG-o0-TcA.title" = "Bibliothèque sans données";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "9aq-p3-LEC"; */
"9aq-p3-LEC.title" = "Inclure :";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "TNr-4j-lvx"; */
"TNr-4j-lvx.title" = "Média optimisé";

/* Class = "NSButtonCell"; title = "Copy media stored in external locations"; ObjectID = "Usw-cA-IgB"; */
"Usw-cA-IgB.title" = "Copier les données stockées dans les emplacements externes";

/* Class = "NSButtonCell"; title = "Modify Setting"; ObjectID = "bzz-yv-la6"; */
"bzz-yv-la6.title" = "Modifier le réglage";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "qoF-Dj-1if"; */
"qoF-Dj-1if.title" = "Média proxy";

/* Class = "NSTextFieldCell"; title = "Media Destination:"; ObjectID = "rL1-P1-vbN"; */
"rL1-P1-vbN.title" = "Emplacement des données :";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "rmk-rS-6BK"; */
"rmk-rS-6BK.title" = "Média proxy";
